"256 Grays"						= "256 Níveis de Cinzento";
"256 Colors"					= "256 Cores";
"Thousands"						= "Milhares";
"Millions"						= "Milhões";
"Trillions"						= "Biliões";
"Unknown"						= "Desconhecido";

"CountdownString"				= "As definições anteriores serão automaticamente restabelecidas dentro de 1 segundo.";
"CountdownsString"				= "As definições anteriores serão automaticamente restabelecidas dentro de %d segundos.";

"480iString"					= "480i (televisão)";
"480pString"					= "480p (televisão)";
"720iString"					= "720i (televisão)";
"720pString"					= "720p (televisão)";
"1080iString"					= "1080i (televisão)";
"1080pString"					= "1080p (televisão)";
"480iPALString"					= "480i (televisão PAL)";
"480pPALString"					= "480p (televisão PAL)";
"720iPALString"					= "720i (televisão PAL)";
"720pPALString"					= "720p (televisão PAL)";
"1080iPALString"				= "1080i (televisão PAL)";
"1080pPALString"				= "1080p (televisão PAL)";

"ResolutionTimingString" 		= "%d × %d, %d Hz";
"ResolutionTimingStringFract" 	= "%d × %d, %.1f Hz";
"StretchedTimingString" 		= "%d × %d, %d Hz (panorâmico)";
"StretchedTimingStringFract" 	= "%d × %d, %.1f Hz (panorâmico)";
"SimulscanTimingString" 		= "%d × %d, %d Hz (simulscan)";
"SimulscanTimingStringFract" 	= "%d × %d, %.1f Hz (simulscan)";
"ExternalTimingString" 			= "%d × %d, %d Hz (externo)";
"ExternalTimingStringFract" 	= "%d × %d, %.1f Hz (externo)";
"InterlacedTimingString" 		= "%d × %d (entrelaçado)";
"InterlacedTimingStringFract" 	= "%d × %d %.1f Hz (entrelaçado)";

"SimulscanPALTimingString" 		= "%d × %d, 50 Hz (televisão PAL)";
"SimulscanNTSCTimingString" 	= "%d × %d, 60 Hz (televisão NTSC)";

"ResolutionTimingString0Hz" 	= "%d × %d";
"StretchedTimingString0Hz" 		= "%d × %d (panorâmico)";
"SimulscanTimingString0Hz" 		= "%d × %d (simulscan)";
"ExternalTimingString0Hz" 		= "%d × %d (externo)";
"InterlacedTimingString0Hz" 	= "%d × %d (entrelaçado)";

"Turn On Mirroring"				= "Activar visualização idêntica";
"Turn Off Mirroring"			= "Desactivar visualização idêntica";

"Detect Displays"				= "Detectar monitores";
"Open Displays"					= "Preferências de Monitores…";

"Main Display"					= "Monitor principal";
"Display n"						= "Monitor %d";

"Recent Modes"					= "Número de elementos recentes";
"0"								= "0";
"3"								= "3";
"5"								= "5";
"10"							= "10";
